INSERT INTO [0DRUGSTORE8].dbo.ProductTypeDict (name) VALUES
	 ('Биологически активные добавки'),
	 ('Ветеринария'),
	 ('Возвратная тара'),
	 ('Дезинфицирующие средства и репелленты'),
	 ('Детское питание'),
	 ('Диетическое питание'),
	 ('Изделия медицинского назначения'),
	 ('Компрессионный трикотаж'),
	 ('Лекарственные средства'),
	 ('Лекарственные травы, сборы, чаи');
INSERT INTO [0DRUGSTORE8].dbo.ProductTypeDict (name) VALUES
	 ('Лечебная косметика'),
	 ('Лечебно-косметические средства'),
	 ('Медицинская техника'),
	 ('Музыкальная продукция'),
	 ('Новый'),
	 ('Оптика'),
	 ('Ортопедия'),
	 ('Парафармацевтика'),
	 ('Печатная продукция'),
	 ('Подарочная карта');
INSERT INTO [0DRUGSTORE8].dbo.ProductTypeDict (name) VALUES
	 ('Профилактическое белье'),
	 ('Средства личной гигиены'),
	 ('Средства реабилитации'),
	 ('Товары для мамы и малыша'),
	 ('Упаковка'),
	 ('Услуга'),
	 ('Экстемпоральный');